class Form:
    FORM_DICT = {
        "Имя": "",
        "Фамилия": "",
        "Отчество": "",
        "Дата рождения": "",
        "Город рождения": "",
        "Цвет глаз": "",
        "Цвет волос": "",
        "Любимый цветок": "",
        "Любимое животное": "",
        "Любимая книга": "",
        "Любимый фильм": "",
        "Любимая песня": "",
        "Хобби": [],
        "Любимое время года": "",
        "Твоё самое хорошее качество": "",
        "Твоё самое плохое качество": "",
        "Твоя работа": "",
        "Любимое блюдо": "",
        "Сколько зарабатываешь": ""
    }
